bot_token = "6066004960:AAGgb-Sap0b6JE4pa9TXrbJQFvwOUgxcG2w"
admin_chat_id = -931675989
notifications_chats = [
    -1001824033258,
    -1001758197497
]
drawing_link = "t.me/pete2011" #ссылка на отрисовщика
chat_link = "https://t.me/+dS2u1JglvDdhYjBi" # Ссылка на чат по вкладке Чат 🏃‍♂️
withdraw_link = "https://t.me/+aTZ1Z5b9TeliMTZi" # Ссылка на чат по вкладке Выплаты 💸
help_link = "https://t.me/Balddaaa" # Ссылка на чат по вкладке Помощь 🚨
manual_text = "Мануалы: telegra.ph/VSE-MANUALY-05-17"

paypal_info = "🅿️ <b>ПАЛКИ!</b>\n" \
              "<b><u>PayPal UKR</u>\n" \
              "От 50€, выплаты 50-65%</b>\n" \
              "(без кнопки холд)\n" \
              "<b><u>PayPal F/F</u>\n" \
              "От 50€, выплаты 50-65%</b>\n" \
              "(с кнопкой холд)\n" \
            

iban_info = "🏦 <b>IBAN DE</b>(40%)\n" \
            "(от 300€)\n\n" \
            "🏦 POSTBANK (40%)\n" \
            "(от 250 до 2000€)\n\n" \
            "<b>Держать 5-7 дней! Ворк 24/7</b>\n\n" \
            "🅿️<b>Прочтите</b>\n" \
            "В мануале про IBAN"

mentor_info = "👩🏿‍💻 <b>МЕНТОРЫ!\n\nЗдесь ты можешь выбрать\nсебе ментора, который\nдоведёт тебя до профита!\n\n" \
              "💸Процент/Кол-во профитов\nВы выбираете сами!</b>"

help_text = "Помощь: "

chat_info = "Наши чаты:"

drawing_info = "По поводу отрисовки обращайтесь к @"
